<template>
  <div class="recruitment">
    <el-breadcrumb separator-class="el-icon-arrow-right">
      <el-breadcrumb-item :to="{ path: '/' }">首页</el-breadcrumb-item>
      <el-breadcrumb-item>招聘中心</el-breadcrumb-item>
      <el-breadcrumb-item>招聘制度</el-breadcrumb-item>
    </el-breadcrumb>
    <div class="content" >
      <p>人才理念：有德有才，破格使用，有德无才，培养使用，有才无德，限制使用，无德无才，不予录用。</p>
      <p>第一条 录用原则</p>
      <p>1.1 员工的招聘将根据公司的需要进行。</p>
      <p>1.2 本公司采用公平、公正、公开的原则，不拘一格，任人唯贤，重业务、重能力，以岗定编，择优录用。</p>
      <p>1.3 职位或补空缺职位时，本公司将在可能情况下首先考虑已聘用员工，然后再向外招聘。</p>
      <p>1.4 公司员工在被聘用及晋升方面享有均等的机会。</p>
      <p>1.5 本公司的招聘以面试方式为主。</p>
      <p>第二条 录用条件</p>
      <p>2.1 新聘员工一般实行试用期制度，试用期限为一至三个月。试用期的延长期限最多不超过三个月。</p>
      <p>2.2 试用期满考核 2.2.1新聘人员试用期满前，由各部门主管进行考核，考核合格者正式录用。试用期内如发现不符合录用条件的，可依法解除劳动合同。</p>
      <p>2.2.2 试用期薪资执行公司制度标准。</p>
      <p>2.2.3 试用人员试用合格，其工龄自试用起始之日起计算，薪资待遇按公司工资制度执行。</p>
      <p>2.2.4 试用期内的员工若有突出的表现，由所在部门申报，经人力资源部审核，报经常务副总裁批准，可提前转为正式员工。</p>
      <p>2.3 以下情况均将被视为不符合录用条件:</p>
      <p>2.3.1 有欺骗、隐瞒行为者;</p>
      <p>2.3.2患有精神病或传染病者;</p>
      <p>2.3.3 吸毒者;</p>
      <p>2.3.4 不具备政府规定的就业手续者;</p>
      <p>2.3.5 亏空、拖欠公款尚未清偿者;</p>
      <p>2.3.6 工作能力不符合要求者</p>
      <p>第三条 录用程序</p>
      <p>3.1 各部门主管可以根据本部门发展或职位空缺情况,协同人力资源部进行招聘。</p>
      <p>3.2 新录用人员报到应先到人力资源部办理下列手续：</p>
      <p>3.2.1 如实填写《员工资料登记卡》并准备彩色二寸照片4张;</p>
      <p>3.2.2 核对并递交学历证书原件;</p>
      <p>3.2.3 核对并递交身份证原件、劳动手册原件;</p>
      <p>3.3 新录用员工报到后,公司凭其提供的合法用工证明与其签署劳动合同书。在试用期满之前，3.2条款所规定手续仍无法齐备的，将被视为不符合录用条件,依照政府相关规定，公司将按劳动法规与其解除劳动关系。</p>
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped lang='scss'>

</style>
