<template>
  <div class="product-definition">
    <el-breadcrumb separator-class="el-icon-arrow-right">
      <el-breadcrumb-item :to="{ path: '/' }">首页</el-breadcrumb-item>
      <el-breadcrumb-item>资源中心</el-breadcrumb-item>
      <el-breadcrumb-item>不锈钢无缝管定义</el-breadcrumb-item>
    </el-breadcrumb>
    <div class="content">
      <p>不锈钢无缝管的特点：</p>
      <p>其一、该产品的壁厚越厚，它就越具有经济性和实用性，壁厚越薄，它的加工成本就会大幅度的上升;其次、该产品的工艺决定它的局限性能，一般无缝钢管精度低：壁厚不均匀、管内外表光亮度低、定尺成本高，且内外表还有麻点、黑点不易去除;其三、它的检测及整形必须离线处理。因此它在高压、高强度、机械结构用材方面体现了它的优越性。</p>
      <p>不锈钢管的种类：</p>
      <p>接轧制方法分热轧、热挤压和冷拔(轧)不锈钢管。</p>
      <p>按不锈钢金相组织不同分半铁素体半马氏体系不锈钢管、马氏体不锈钢管、奥氏体系不锈钢管、奥氏体-铁素铁系不锈钢管等。</p>
      <p>不锈钢管规格及外观质量：</p>
      <p>A、按GB14975-94《不锈钢无缝钢管》规定，钢管通常长度(不定尺)热轧钢管1.5～10m，热挤压钢管等于和大于1m。冷拔(轧)钢管壁厚0.5～1.0mm者，1.0～7m;壁厚大于1.0mm者，1.5～8m。</p>
      <p>B、热轧(热挤压)钢管的直径54～480mm共45种;壁厚4.5～45mm共36种。冷拔(轧)钢管的直径6～200mm共65种;壁厚0.5～21mm共39种。</p>
      <p>C、钢管内外表面不得有裂缝、折叠、龟裂、裂纹、轧折、离层和结疤缺陷存在，这些缺陷应完全清除掉(供机械加工用管除外)，清除后不得使壁厚和外径超过负偏差。凡不超过允许负偏差的其他轻微表面缺陷可不清除。</p>
      <p>D、直道允许深度。热轧、热挤压钢管、直径小于和等于140mm的不大于公称壁厚的5%，最大深度不大于0.5mm;冷拔(轧)钢管不大于公称壁厚的4%，最大深度不大于0.3mm。</p>
      <p>E、钢管两端应切成直角，并清除毛刺。不锈钢无缝管的制造工艺：</p>
      <p>1.热轧(挤压无缝钢管)：圆管坯加热穿孔三辊斜轧、连轧或挤压脱管定径(或减径)冷却矫直&amp;rarr;水压试验(或探伤)&amp;rarr;标记&amp;rarr;入库轧制无缝管的原料是圆管坯，圆管胚要经过切割机的切割加工成长度约为1米的坯料，并经传送带送到熔炉内加热。钢坯被送入熔炉内加热，温度大约为1200摄氏度。燃料为氢气或乙炔。炉内温度控制是关键性的问题.圆管坯出炉后要经过压力穿孔机进行穿空。一般较常见的穿孔机是锥形辊穿孔机，这种穿孔机生产效率高，产品质量好，穿孔扩径量大，可穿多种钢种。穿孔后，圆管坯就先后被三辊斜轧、连轧或挤压。挤压后要脱管定径。定径机通过锥形钻头高速旋转入钢胚打孔，形成钢管。钢管内径由定径机钻头的外径长度来确定。钢管经定径后，进入冷却塔中，通过喷水冷却，钢管经冷却后，就要被矫直。钢管经矫直后由传送带送至金属探伤机(或水压实验)进行内部探伤。若钢管内部有裂纹，气泡等问题，将被探测出。钢管质检后还要通过严格的手工挑选。钢管质检后，用油漆喷上编号、规格、生产批号等。并由吊车吊入仓库中。</p>
      <p>2.冷拔(轧)无缝钢管：圆管坯加热&amp;穿孔打头退火酸洗涂油(镀铜)多道次冷拔(冷轧)坯管热处理矫直水压试验(探伤)&amp;rarr;标记入库。冷拔(轧)无缝钢管的轧制方法较热轧(挤压无缝钢管)复杂。它们的生产工艺流程前三步基本相同。不同之处从第四个步骤开始，圆管坯经打空后，要打头，退火。退火后要用专门的酸性液体进行酸洗。酸洗后，涂油。然后紧接着是经过多道次冷拔(冷轧)再坯管，专门的热处理。热处理后，就要被矫直。钢管经矫直后由传送带送至金属探伤机(或水压实验)进行内部探伤。若钢管内部有裂纹，气泡等问题，将被探测出。钢管质检后还要通过严格的手工挑选。钢管质检后，用油漆喷上编号、规格、生产批号等。并由吊车吊入仓库中。</p>
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped lang='scss'>
  .content {
    font-size: 14px;
    padding: 30px 20px;
    text-indent: 2em;
    color: #666;
    line-height: 26px;
    word-spacing: 1px;
  }
</style>
