<template>
  <div class="customer-service">
    <el-breadcrumb separator-class="el-icon-arrow-right">
      <el-breadcrumb-item :to="{ path: '/' }">首页</el-breadcrumb-item>
      <el-breadcrumb-item>纯雄服务</el-breadcrumb-item>
      <el-breadcrumb-item>客户承诺</el-breadcrumb-item>
    </el-breadcrumb>
    <div class="content">
      <p>竭诚助您创造成功</p>
      <p>完善周全 体贴入微</p>
      <p>纯雄实业追求与客户建立长久、稳固、互动、互利的关系。通过在营销、资源、加工、配送、储运、信息、电子商务等方面为客户提供一条龙的超值服务，使客户成为受益的中心点，我们不断地吸收借鉴优秀的经验，持续创新，满足客户不断增长的需求，同时我们视客户的需求为根本动力，视客户的满意为完善目标，不断深化发展供应链服务体系，从而使客户得到的服务最优，响应时间最短，获得的回报最大。通过这样的服务，锻造自身的同时创造价值，也使得我们与客户的关系更紧密无间。</p>
      <p>我们的服务内容贯穿售前、售中及售后，致力于为客户提供专业而全面的营销服务，全力为客户提供各种支持，让客户把握整个采购、运输和配送流程。我们自身的流程不断更新和完善，也是为了逐步适应不断变化的市场需求，为客户价值利益的最大化而不懈努力。</p>
      <p>我们坚持在品牌竞争和服务竞争时代，用精品服务意识来赢得客户，对外坚持“携手纯雄、结伴雁行、共拓商机、志在千里”的合作理念，我们坚持营销创新，提高服务质量。对内全体员工遵循“顾客是关注的焦点 服务是企业的命脉”的原则，竭诚为客户提供优质高效的服务，与广大客户一起共同开创美好的未来!我们恪守产品是企业的形象，而精品服务是不断完善的意识我们将同我们的广大客户共同谱写壮丽的乐章!</p>
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped lang='scss'>

</style>
